Repository: ufukcanatann/ufakbeg.github.io
Catalog: core/libraries/janstudio/language/*.po
Languages: fa_ir

source: Sorry! Page you are looking can&rsquo;t be found.
fa_ir: متاسفیم! صفحه ای که به دنبال آن هستید وجود ندارد.

source: Go back to the
fa_ir: بازگشت به

source: homepage
fa_ir: صفحه اصلی

source: Comments are closed.
fa_ir: امکان ارسال نظر وجود ندارد.

source: Success. Imported backup options.
fa_ir: تنظیمات بک آپ با موفقیت اعمال شد.

source: Default options restored.
fa_ir: تنیمات پیش فرض اعمال شد.

source: Default options restored for only this section.
fa_ir: تنظیمات پیش فرض تنها برای این قسمت اعمال شد.

source: Settings saved.
fa_ir: تنظیمات ذخیره شد.

source: Save
fa_ir: ذخیره کردن

source: Saving...
fa_ir: در حال ذخیره کردن...

source: Restore
fa_ir: بازگرداندنی

source: Reset All Options
fa_ir: بازگردانی همه تنطیمات

source: show all options
fa_ir: نمایش همه تنظیمات

source: CONFIG
fa_ir: پیکربندی

source: USAGE
fa_ir: استفاده

source: VALUE
fa_ir: مقدار

source: ID
fa_ir: شناسه

source: Add Shortcode
fa_ir: اضافه کردن Shortcode

source: Select a shortcode
fa_ir: یک کد کوتاه را انتخاب کنید

source: Insert Shortcode
fa_ir: قراردادن shortcode

source: Theme Options
fa_ir: تنظیمات قالب

source: General Layout
fa_ir: لایه اصلی

source: Content Width
fa_ir: عرض محتوا

source: Set the maximum allowed width for content, include unit. Example for: px or %
fa_ir: حداکثر عرض مجاز برای نمایش محتوا شامل واحد اندازه گیری را تنظیم کنید. به طور مثال : px یا %

source: Enable Boxed Layout
fa_ir: فعال سازی حالت جعبه ای

source: Background
fa_ir: پس زمینه

source: Enable Preloader
fa_ir: فعال سازی پیش نمایش

source: Animation type
fa_ir: نوع انیمیشن

source: Image
fa_ir: عکس

source: Preloader Image
fa_ir: عکس پیش بارگیری

source: Upload Your Image
fa_ir: عکس خود را بارگذاری کنید

source: Custom CSS Style
fa_ir: CSS سفارشی

source: Paste your CSS code here. Do not place any &lt;style&gt; tags in these areas as they are already added for your convenience
fa_ir: کد CSS خود را در اینجا قرار دهید.

source: Custom JS Code
fa_ir: JS سفارشی

source: Paste your Javscript code here. You can add your Google Analytics Code here. Do not place any &lt;script&gt; tags in these areas as they are already added for your convenience.
fa_ir: کد JS خود را در اینجا قرار دهید. شما می توانید کد Google Analytics خود را در اینجا اضافه کنید.

source: Header
fa_ir: سرتیتر

source: Layout
fa_ir: لایه

source: Enable Header Sticky
fa_ir: هدر چسبان را فعال کنید

source: Enable Header Transparent
fa_ir: هدر بی رنگ را فعال کنید

source: Enable Header Boxed
fa_ir: هدر جعبه ای را فعال کنید

source: Logo Settings
fa_ir: تنظیمات لوگو

source: Logo
fa_ir: لوگو

source: Upload
fa_ir: بارگذاری

source: Logo Retina
fa_ir: لوگو رتینا

source: Upload logo for retina devices, mobile devices
fa_ir: لوگو را برای دستگاه های رتینا و موبایل ها بارگزاری کنید

source: Transparent Header Logo
fa_ir: لوگوی هدر شفاف

source: Add logo for transparent header layout
fa_ir: اضافه کردن لوگو برای لایه هدر شفاف

source: Transparent Header Logo Retina
fa_ir: لوگوی رتینای هدر شفاف

source: Add logo for transparent header layout for retina devices, mobile devices
fa_ir: اضافه کردن لوگو برای لایه هدر شفاف برای دستگاه های رتینا و موبایل

source: Logo Max Width
fa_ir: بیشترین مقدار عرض لوگو

source: Defined in pixels. Do not add the 'px' unit.
fa_ir: تعریف شده به px. مقدار px را وارد نکنید

source: Header Top Settings
fa_ir: تنظیمات بالای هدر

source: Header left content
fa_ir: محتوای چپ هدر

source: HTML, shortcode is allowed
fa_ir: HTML و Shortcode مجاز است

source: Center promo text
fa_ir: متن تبلیغاتی وسط

source: Header right content
fa_ir: محتوای راست هدر

source: Enable currency
fa_ir: فعال سازی واحد پولی

source: Header main settings
fa_ir: تنظیمات اصلی هدر

source: Enable search icon
fa_ir: فعال سازی آیکون جستجو

source: Enable my account icon
fa_ir: فعال سازی آیکون حساب کاربری

source: Mobile settings
fa_ir: تنظیمات موبایل

source: Mobile icon
fa_ir: آیکون موبایل

source: Footer
fa_ir: فوتر

source: Copyright Text
fa_ir: متن کپی رایت

source: HTML is allowed
fa_ir: HTML مجاز است

source: WooCommerce
fa_ir: ووکامرس

source: General Settings
fa_ir: تنظیمات کلی

source: General Setting
fa_ir: تنظیمات اصلی

source: Enable Page Title
fa_ir: فعال سازی عنوان صفحه

source: Page Title
fa_ir: عنوان صفحه

source: Description
fa_ir: توضیحات

source: Online fashion, furniture, handmade... store
fa_ir: فروشگاه آنلاین مد، مبلمان، محصولات دست ساز و...

source: Page Title Background
fa_ir: پس زمینه عنوان صفحه

source: Enable Catalog Mode
fa_ir: فعال سازی حالت کاتالوگ

source: Sale Badge Type
fa_ir: نوع برچسب تخفیف

source: Apply for product simple only
fa_ir: اعمال تنها برای محصولات ساده

source: Text
fa_ir: متن

source: Discount percent
fa_ir: درصد تخفیف

source: Sub Category Settings
fa_ir: تنظیمات ساب کتگوری

source: Sub Category
fa_ir: ساب کتگوری

source: Sub-Categories Layout
fa_ir: لایه ساب کتگوری

source: Display sub-categories as grid or masonry
fa_ir: نمایش ساب کتگوری به عنوان Grid یا Masonry

source: Columns
fa_ir: ستون ها

source: Display number of sub-category per row
fa_ir: نمایش تعداد ساب کتگوری ها در هر ردیف

source: Product Listing Settings
fa_ir: تنظیمات لسیت شدن محصولات

source: Product Listing
fa_ir: لیست شدن محصولات

source: Enable Full-Width
fa_ir: فعال سازی حالت تمام عرض

source: Style
fa_ir: استایل

source: Display product listing as grid or masonry or metro
fa_ir: نمایش لیست محصولات به صورت Grid یا Masonry یا Metro

source: Pagination Style
fa_ir: استایل صفحه بندی

source: Number
fa_ir: شماره

source: Load More
fa_ir: موارد بیشتر

source: Enable Infinite Scroll
fa_ir: فعال سازی حالت اسکرول بی نهایت

source: Flip Product Thumbnail
fa_ir: چرخش عکس محصولات

source: Enable add to cart button
fa_ir: فعال سازی دکمه اضافه کردن به کارت

source: Enable quick shop button
fa_ir: فعال سازی دکمه خرید سریع

source: Number Of Column
fa_ir: تعداد ستونها

source: Display number of product per row
fa_ir: نمایش تعداد محصولات در هر ردیف

source: Per Page
fa_ir: بر صفحه

source: How much items per page to show (-1 to show all products)
fa_ir: تعداد موارد نمایش داده شده در هر صفحه (1- برای نمایش همه)

source: Select Sidebar
fa_ir: نوار کناری را انتخاب کنید

source: Enable Sidebar Filter
fa_ir: فعال سازی فیلتر نوار کناری

source: Sidebar Filter Position
fa_ir: موقعیت فیلتر نوار کناری

source: Left
fa_ir: چپ

source: Right
fa_ir: راست

source: Enable Column Switcher
fa_ir: فعال سازی تغییر دهنده ستونها

source: Enable Products Attribute On Product List
fa_ir: فعال سازی ویژگی های محصول در لیست محصولات

source: Product Detail Settings
fa_ir: تنظیمات جزییات محصول

source: Product detail
fa_ir: جزئیات محصول

source: Enable full width
fa_ir: فعال سازی حالت تمام عرض

source: Product detail style
fa_ir: استایل جزییات محصول

source: Thumbnail position
fa_ir: موقعیت تصویر بند انگشتی

source: Bottom
fa_ir: پایین

source: Outside
fa_ir: خارج

source: Extra infomation
fa_ir: اطلاعات اضافی

source: Tab
fa_ir: تب

source: Accordion
fa_ir: آکاردئونی

source: Position
fa_ir: موقعیت

source: Above extra products
fa_ir: بالای محصولات اضافی

source: Below product description
fa_ir: در زیر توضیحات محصول

source: Product Detail Sidebar
fa_ir: نوار کناری جزییات محصول

source: Apply for product detail layout 1-2-4
fa_ir: اعمال برای لایه جزئیات محصول 1-2-4

source: Miscellaneous
fa_ir: متفرقه

source: Add to cart behavior
fa_ir: رفتار اضافه کردن به کارت

source: Slide sidebar
fa_ir: نوار کناری اسلاید

source: Popup included upsell products
fa_ir: پنجره پاپ آپ شامل محصولات upsell

source: Enable sticky add to cart
fa_ir: فعال سازی دکمه خرید چسبان

source: Enable zoom image
fa_ir: فعال سازی زوم تصویر

source: Extra Content
fa_ir: محتوای اضافی

source: This text will be displayed right below add to cart button, HTML allowed.
fa_ir: این متن به درستی در زیر دکمه اضافه کردن به سبد خرید نمایش داده می شود. HTML مجاز است.

source: Size guide image
fa_ir: تصویر راهنمای سایز

source: Shipping & Return content
fa_ir: محتوای ارسال و بازگشت

source: Other products
fa_ir: محصولات دیگر

source: Number of product want to show on a slide
fa_ir: تعداد محصولاتی که میخواهید در هر اسلاید نمایش داده شوند

source: Apply for related products and up-sell products
fa_ir: اعمال برای محصولات مرتبط و محصولات تخفیف خورده

source: Number of product want to show
fa_ir: تعداد محصولاتی که میخواهید نمایش داده شوند

source: Type number only, the number should be equal or bigger than number of product per slider
fa_ir: فقط شماره مجاز است، شماره باید بزرگتر یا مساوی از تعداد محصول در هر اسلایدر باشد

source: Cart & Checkout Settings
fa_ir: تنطیمات کارت و تسویه حساب

source: Mini cart Setting
fa_ir: تنظیمات سبد خرید کوچک

source: MiniCart Content
fa_ir: محتوای سبد خرید کوچک

source: This text will be displayed right below checkout button, HTML allowed.
fa_ir: این متن به درستی در زیر دکمه تسویه حساب نمایش داده می شود. HTML مجاز است.

source: Cart Setting
fa_ir: تنطیمات کارت

source: Cart Content
fa_ir: محتوای کارت

source: This text will be displayed right below cart total, HTML allowed.
fa_ir: این متن به درستی در زیر مجموع سبد خرید نمایش داده می شود. HTML مجاز است.

source: Checkout Setting
fa_ir: تنظیمات تسویه حساب

source: Checkout Content
fa_ir: محتوای تسویه حساب

source: Blog
fa_ir: بلاگ

source: Blog listing layout
fa_ir: لایه لیست شدن بلاگ

source: Enable latest post slider
fa_ir: فعال سازی اسلایدر آخرین مطالب بلاگ

source: Content display on blog list
fa_ir: نمایش محتوا در لیست بلاگ

source: Content
fa_ir: محتوا

source: Excerpt
fa_ir: گزیده

source: Display number of post per row
fa_ir: نمایش تعداد پست ها در هر ردیف

source: Blog detail layout
fa_ir: لایه جزییات بلاگ

source: Portfolio
fa_ir: نمونه کارها

source: Portfolio Listing
fa_ir: لیست نمونه کارها

source: Sub Title
fa_ir: ساب تایتل

source: See our recent projects
fa_ir: پروژه های اخیر ما را ببینید

source: How much items per page to show (-1 to show all portfolio)
fa_ir: تعداد موارد نمایش داده شده در هر صفحه (1- برای نمایش همه)

source: Typography
fa_ir: تایپوگرافی

source: Body Font Settings
fa_ir: تنظیمات فونت بدنه

source: Font Family
fa_ir: خانواده فونت

source: Font Size
fa_ir: سایز فونت

source: Heading Font Settings
fa_ir: تنطیمات فونت هدینگ

source: H1 Font Size
fa_ir: سایز فونت H1

source: H2 Font Size
fa_ir: سایز فونت H2

source: H3 Font Size
fa_ir: سایز فونت H3

source: H4 Font Size
fa_ir: سایز فونت H4

source: H5 Font Size
fa_ir: سایز فونت H5

source: H6 Font Size
fa_ir: سایز فونت H6

source: Color Scheme
fa_ir: رنگ بندی

source: General Color
fa_ir: رنگ اصلی

source: Primary Color
fa_ir: رنگ اصلی

source: Main Color Scheme
fa_ir: طرح رنگ اصلی

source: Secondary Color
fa_ir: رنگ ثانویه

source: Secondary Color Scheme
fa_ir: طرح رنگی ثانویه

source: Section Color
fa_ir: رنگ بخش

source: Body Background Color
fa_ir: رنگ پس زمینه بدنه

source: Body Color
fa_ir: رنگ بدنه

source: Heading Color
fa_ir: رنگ هدینگ

source: Header Color
fa_ir: رنگ هدر

source: Header Background Color
fa_ir: رنگ پس زمینه هدر

source: Header Top Background Color
fa_ir: رنگ پس زمینه بالای هدر

source: Header Top Color
fa_ir: رنگ بالای هدر

source: Main Menu Color
fa_ir: رنگ منو اصلی

source: Main Menu Hover Color
fa_ir: رنگ شناور منو اصلی

source: Sub Menu Color
fa_ir: رنگ ساب منو

source: Sub Menu Hover Color
fa_ir: رنگ شناور ساب منو

source: Sub Menu Background Color
fa_ir: رنگ پس زمینه ساب منو

source: Header Transparent Color
fa_ir: رنگ شفاف هدر

source: Header Sticky Color
fa_ir: رنگ هدر چسبان

source: Header Sticky Background
fa_ir: پس زمینه هدر چسبان

source: Header Sticky Main Menu Color
fa_ir: رنگ منو اصلی هدر چسبان

source: Header Sticky Main Menu Hover Color
fa_ir: رنگ شناور منو اصلی هدر چسبان

source: Header Sticky Sub Menu Background Color
fa_ir: رنگ پس زمینه ساب منو هدر چسبان

source: Header Sticky Sub Menu Color
fa_ir: رنگ ساب منو هدر چسبان

source: Header Sticky Sub Menu Hover Color
fa_ir: رنگ شناور ساب منو هدر چسبان

source: Footer Color
fa_ir: رنگ فوتر

source: Footer Background Color
fa_ir: رنگ پس زمینه فوتر

source: Footer Primary Color
fa_ir: رنگ اصلی فوتر

source: Footer Widget Title Color
fa_ir: رنگ عنوان ویجت فوتر

source: Footer Link Color
fa_ir: رنگ لینک فوتر

source: Footer Link Hover Color
fa_ir: رنگ شناور لینک فوتر

source: Product Badge Color
fa_ir: رنگ برچسب محصول

source: Product Sale Badge Background Color
fa_ir: رنگ پس زمینه برچسب محصول تخفیف خورده

source: Product New Badge Background Color
fa_ir: رنگ پس زمینه برچسب محصول جدید

source: Product Badge Text Color
fa_ir: رنگ متن برچسب محصول

source: Social Network
fa_ir: شبکه اجتماعی

source: Social Account
fa_ir: حساب شبکه های اجتماعی

source: Add New
fa_ir: اضافه کردن جدید

source: Add New Social Network
fa_ir: اضافه کردن شبکه اجتماعی جدید

source: Icon
fa_ir: آیکون

source: Enable Social Share
fa_ir: فعال سازی اشتراک در شبکه های اجتماعی

source: Maintenance Mode
fa_ir: حالت تعمیر

source: Enable Maintenance Mode
fa_ir: فعال سازی حالت تعمیرات

source: Put your site is undergoing maintenance, only admin can see the front end
fa_ir: سایت خود را در حالت تعمیرات قرار دهید. تنها مدیران سایت میتوانند به آن دسترسی داشته باشند.

source: Title
fa_ir: عنوان

source: Sorry, we down for maintenance.
fa_ir: متاسفیم! به زودی بازخواهیم گشت.

source: Message
fa_ir: پیام

source: Fortunately only for a short while.
fa_ir: خوشبختانه فقط برای مدت کوتاهی.

source: This content will be put at right bottom, HTML is allowed
fa_ir: این محتوا در سمت راست پایین قرار داده می شود، HTML مجاز است

source: Enable Countdown
fa_ir: فال سازی شمارش معکوس

source: Remaining Time - Date
fa_ir: زمان باقیمانده - روز

source: Remaining Time - Month
fa_ir: زمان باقیمانده - ماه

source: Remaining Time - Year
fa_ir: زمان باقیمانده - سال

source: You can save your current options. Download a Backup and Import.
fa_ir: شما می توانید گزینه های فعلی خود را ذخیره کنید. بک آپ را دانلود کنید و یا درون ریزی کنید.

source: Page Layout Options
fa_ir: تنظیمات لایه صفحه

source: Page Layout
fa_ir: لایه صفحه

source: Enable page title
fa_ir: فعال سازی عنوان صفحه

source: Enable sub-title
fa_ir: فعال سازی ساب تایتل

source: Do Stuff
fa_ir: انجام

source: Enable breadcrumb
fa_ir: فعال سازی breadcrumb

source: Product Detail Layout Options
fa_ir: تنظیمات لایه جزئیات محصول

source: Product Detail Style
fa_ir: استایل جزییات محصول

source: Change layout for only this product. You can setup global for all product page layout at <a target="_blank" href="%1$s">here</a> (WooCommerce section).
fa_ir: تغییر لایه تنها برای این محصول. شما میتوانید لایه بندی را برای همه محصولات در اینجا تغییر دهید <a target="_blank" href="%1$s">here</a> (بخش ووکامرس).

source: Thumbnail Position
fa_ir: موقعیت تصویر بند انگشتی

source: Video Thumbnail
fa_ir: ویدئو بندانگشتی

source: Support Vimeo & Youtube
fa_ir: پشتیبانی از Vimeo و Youtube

source: Self Hosted
fa_ir: خود میزبان

source: Upload Video Thumbnail
fa_ir: آپلود ویدئو بند انگشتی

source: Video
fa_ir: ویدئو

source: Select a video
fa_ir: یک ویدیو را انتخاب کنید

source: Use this video
fa_ir: استفاده از این ویدئو

source: Video Thumbnail Link
fa_ir: لینک ویدئو بندانگشتی

source: New Arrival Product
fa_ir: محصول تازه

source: Set number of days display new arrivals badge for product.
fa_ir: تعداد روزهای نشان دهنده برچسب جدید برای محصول را تنظیم کنید

source: Size Guide Image
fa_ir: تصویر راهنمای سایز

source: Upload size guide image for only this product. You can use image size guide for all product at <a target="_blank" href="%1$s">here</a> (WooCommerce section).
fa_ir: عکس راهنمای سایز را تنها برای این محصول آپلود کنید. شما میتوانید عکس راهنمای سایز برای همه محصولات را از <a target="_blank" href="%1$s">این</a> قسمت تنظیم کنید

source: Thumbnail Size
fa_ir: سایز تصویر بند انگشتی

source: Enable Large Thumbnail
fa_ir: فعال سازی بند انگشتی بزرگ

source: Apply for Product Layout Metro only
fa_ir: اعمال تنها برای حالت مترو محصول

source: Product Category Layout
fa_ir: لایه دسته بندی محصول

source: Use Image
fa_ir: استفاده از عکس

source: Import a Backup
fa_ir: بارگذاری پشتیبان

source: copy-paste your backup string here
fa_ir: بک آپ خود را در اینجا کپی کنید

source: Export and Download Backup
fa_ir: برون ریزی و دانلود پشتیبان

source: or
fa_ir: یا

source: !!! Reset All Options !!!
fa_ir: !!! بازگردانی همه تنظیمات !!!

source: Please be sure for reset all of framework options.
fa_ir: لطفا برای ریست همه تنظیمات فریم ورک مطمئن شوید.

source: Add Gallery
fa_ir: اضافه کردن گالری

source: Edit Gallery
fa_ir: ویرایش گالری

source: Clear
fa_ir: پاک کردن

source: Adding
fa_ir: اضافه کردن

source: Remove
fa_ir: حذف

source: Add Icon
fa_ir: اضافه کردن آیکون

source: Remove Icon
fa_ir: حذف آیکون

source: Add Image
fa_ir: اضافه کردن عکس

source: Enabled Modules
fa_ir: ماژول های فعال شده

source: Disabled Modules
fa_ir: ماژول های غیر فعال شده.

source: on
fa_ir: روشن

source: off
fa_ir: خاموش

source: Web Safe Fonts
fa_ir: فونت های ایمن وب

source: Google Fonts
fa_ir: فونت های گوگل

source: Error! Can not load json file.
fa_ir: خطا! امکان بارگذاری فایل json نیست

source: Search a Icon...
fa_ir: جستجوی یک آیکون...

source: Loading...
fa_ir: بارگذاری...

source: This field class is not available!
fa_ir: این کلاس فیلد در دسترس نیست!

source: Please write a valid email address!
fa_ir: لطفا یک ایمیل معتبر وارد کنید!

source: Please write a numeric data!
fa_ir: لطفا یک داده عددی وارد کنید!

source: Fatal Error! This field is required!
fa_ir: خطای جدی! این فیلد مورد نیاز است!

source: Primary Menu
fa_ir: منو اصلی

source: Left Menu
fa_ir: منو چپ

source: Right Menu
fa_ir: منوی راست

source: Footer Menu
fa_ir: منوی فوتر

source: Primary Sidebar
fa_ir: نوار کناری اصلی

source: The Primary Sidebar
fa_ir: نوار کناری اصلی

source: Footer Area #
fa_ir: ناحیه فوتر #

source: The #%s column in footer area
fa_ir: #%s ستون در ناحیه فوتر

source: By
fa_ir: توسط

source: In %1$s
fa_ir: در %1$s

# comments title
source: 1 Comment
fa_ir: 1 نظر

source: Prev
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Home
fa_ir: خانه

source: Shop
fa_ir: فروشگاه

source: Category
fa_ir: دسته بندی

source: Tag
fa_ir: برچسب

source: Archives
fa_ir: بایگانی

source: Archives
fa_ir: آرشیو

source: Author:
fa_ir: نویسنده:

source: Page
fa_ir: صفحه

source: Search results for:
fa_ir: نتایج جستجو برای:

source: Error 404
fa_ir: خطای 404

source: Front Page
fa_ir: فرانت پیج (Front Page)

source: Share this post on Facebook
fa_ir: اشتراک گذاری این مطلب توسط فیس بوک

source: Share this post on Twitter
fa_ir: اشتراک گذاری این مطلب توسط توئیتر

source: Share this post on Pinterest
fa_ir: اشتراک گذاری این مطلب توسط پینترست

source: About Author
fa_ir: درباره نویسنده

source: Related Articles
fa_ir: مطالب مرتبط

source: The photos should be at least 370px x 210px
fa_ir: عکس ها حداقل باید شامل ابعاد روبرو باشند : 370px x 210px

source: Pingback:
fa_ir: بازپینگ:

source: Edit
fa_ir: ویرایش

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار بررسی است.

source: Post author
fa_ir: نویسنده مطلب

source: Reply
fa_ir: پاسخ

source: No More Items To Show
fa_ir: تمام شد

source: days
fa_ir: روز

source: hrs
fa_ir: ساعت

source: mins
fa_ir: دقیقه

source: secs
fa_ir: ثانیه

source: Removed from the cart
fa_ir: از سبد خرید شما حذف شد

source: Undo?
fa_ir: منصرف شدید؟

source: Article
fa_ir: مقاله

source: In %1$s
fa_ir: در %1$s

source: Select a sidebar
fa_ir: یک نوار کناری را انتخاب کنید

source: Link to
fa_ir: لینک به

source: Extra class name
fa_ir: نام کلاس اضافی

source: Style particular content element differently - add a class name and refer to it in custom CSS.
fa_ir: نمایش متفاوت المان محتوایی مشخص - یک نام کلاس اضافه کنید و به آن در CSS سفارشی مراجعه کنید.

source: Include special posts
fa_ir: شامل مطالب مخصوص

source: Enter posts title to display only those records.
fa_ir: عنوان مطالب را برای نمایش انحصاری آنها وارد کنید

source: Content Outside Thumbnail
fa_ir: محتوا خارج بند انگشتی

source: Content Inside Thumbnail
fa_ir: محتوا داخل بند انگشتی

source: Thumbnail size
fa_ir: سایز تصویر بند انگشتی

source: width x height, example: 570x320
fa_ir: عرض x ارتفاع، مثال: 320*570

source: 2 Columns
fa_ir: 2 ستون

source: 3 Columns
fa_ir: 3 ستون

source: 4 Columns
fa_ir: 4 ستون

source: Enable Slider
fa_ir: فعال سازی اسلایدر

source: No
fa_ir: نه

source: Yes
fa_ir: بله

source: Enable Auto play
fa_ir: فعال سازی نمایش خودکار

source: Enable Navigation
fa_ir: فعال سازی جهت یابی

source: Enable Pagination
fa_ir: فعال سازی شمارنده صفحه

source: Small text
fa_ir: متن کوچک

source: It shows below the Text
fa_ir: در پایین متن نمایش داده می شود

source: Enable divider?
fa_ir: جداکننده فعال شود؟

source: Add a thin line to left and right of heading.
fa_ir: اضافه کردن یک خط باریک به چپ و راست هدینگ

source: Member
fa_ir: عضو

source: Avatar
fa_ir: آواتار

source: Name
fa_ir: اسم

source: Job
fa_ir: شغل

source: All category
fa_ir: همه دسته بندی ها

source: Enable Filter?
fa_ir: فیلتر فعال شود؟

source: Product
fa_ir: محصول

source: Enable countdown for sale product
fa_ir: فعال سازی شمارش معکوس برای محصولات فروش ویژه

source: Setup sale schedule in product page first. Only work with product type simple
fa_ir: ابتدا زمان بندی فروش ویژه را در صفحه محصول تنظیم کنید. فقط با نوع محصول ساده کار می کنند.

source: Enable Flip Product Thumbnail
fa_ir: فعال سازی چرخش عکس محصول

source: Products
fa_ir: محصولات

source: List product style
fa_ir: استایل چیدمان محصول

source: Display
fa_ir: نمایش

source: All products
fa_ir: همه محصولات

source: Recent products
fa_ir: محصولات اخیر

source: Featured products
fa_ir: محصولات شاخص

source: Sale products
fa_ir: محصولات تخفیف خورده

source: Best selling products
fa_ir: پرفروش ترین محصولات

source: Top Rated Products
fa_ir: محصولات با بیشترین امتیاز

source: Products by category
fa_ir: محصولات با دسته بندی

source: Order By
fa_ir: سفارش توسط

source: Date
fa_ir: تاریخ

source: Author
fa_ir: نویسنده

source: Modified
fa_ir: تغییر کرد

source: Random
fa_ir: تصادفی

source: Comment count
fa_ir: تعداد نظرات

source: Menu order
fa_ir: ترتیب منو

source: Order
fa_ir: سفارش

source: Designates the ascending or descending order. More at %s. Default by ASC
fa_ir: ترتیب صعودی یا نزولی را تعیین میکند. بیشتر در %s. پیشفرض توسط ASC

source: Ascending
fa_ir: صعودی

source: Descending
fa_ir: نزولی

source: Product Category
fa_ir: دسته بندی محصول

source: Items (Number only)
fa_ir: موارد (فقط شماره ها)

source: Set the maximum amount of items displayed at a time with the widest browser width
fa_ir: حداکثر موارد نمایش داده شده در یک زمان با عریض ترین عرض مرورگر را تنظیم کنید

source: This parameter will not working if slider has enabled
fa_ir: اگر اسلایدر فعال باشد این پارامتر کار نمی کند

source: Enable Isotope Category Filter
fa_ir: فعال سازی حالت ایزوتوپ فیلتر دسته بندی

source: Promotion Banner
fa_ir: بنر تبلیغاتی

source: Text vertical align
fa_ir: تراز عمودی متن

source: Top
fa_ir: بالا

source: Middle
fa_ir: وسط

source: Text horizontal align
fa_ir: تراز افقی متن

source: Center
fa_ir: مرکز

source: Text 1
fa_ir: متن 1

source: Text 2
fa_ir: متن 2

source: Text 3
fa_ir: متن 3

source: Make it as button
fa_ir: به عنوان دکمه

source: Icon and Text
fa_ir: آیکون و متن

source: Icon Style
fa_ir: استایل آیکون

source: Default
fa_ir: پیش فرض

source: Square
fa_ir: مربع

source: Circle
fa_ir: دایره

source: Icon Size
fa_ir: سایز ایکون

source: Small
fa_ir: کوچک

source: Medium
fa_ir: متوسط

source: Large
fa_ir: بزرگ

source: Icon Position
fa_ir: موقعیت آیکون

source: Icon Color
fa_ir: رنگ آیکون

source: Title Color
fa_ir: رنگ عنوان

source: Content Color
fa_ir: رنگ محتوا

source: This product is currently out of stock and unavailable.
fa_ir: این محصول در حال حاضر موجود نیست.

source: Claue Addons
fa_ir: افزونه های Claue

source: Claue Sample Data
fa_ir: اطلاعات پیش فرض Claue

source: Pin Maker
fa_ir: پین ساز

source: Envato Market
fa_ir: مارکت Envato

source: WPA WooCommerce Product Bundle
fa_ir: بسته محصول WPA WooCommerce

source: Instagram Shop
fa_ir: فروشگاه اینستاگرام

source: YITH WooCommerce Wishlist
fa_ir: YITH WooCommerce علاقه مندیهای
