Repository: ufukcanatann/ufakbeg.github.io
Catalog: core/libraries/janstudio/language/*.po
Languages: fa_ir

source: YITH WooCommerce Newsletter Popup
fa_ir: YITH WooCommerce پاپ آپ خبرنامه

source: YITH WooCommerce Ajax Product Filter
fa_ir: فیلتر Ajax محصول YITH WooCommerce

source: YIKES Custom Product Tabs
fa_ir: تب های سفارشی محصول YIKES

source: WooCommerce Variation Swatch
fa_ir: انتخاب متغییر Woocommerce

source: Meta Slider
fa_ir: متا اسلایدر

source: Contact Form 7
fa_ir: فرم تماس 7

source: Image and Text
fa_ir: عکس و متن

source: Show blog post by ID or title
fa_ir: مطالب وبلاگ را با شناسه یا عنوان نمایش دهید

source: 2 columns
fa_ir: 2 ستون

source: 3 columns
fa_ir: 3 ستون

source: 4 columns
fa_ir: 4 ستون

source: How much items per page to show (-1 to show all posts)
fa_ir: تعداد موارد نمایش داده شده در هر صفحه (1- برای نمایش همه)

source: Background Position
fa_ir: موقعیت پس زمینه

source: Sets the starting position of a background image.
fa_ir: موقعیت شروع یک تصویر پس زمینه را تنظیم می کند.

source: Design Options
fa_ir: تنظیمات طراحی

source: Left Top
fa_ir: چپ بالا

source: Left Center
fa_ir: چپ مرکز

source: Left Bottom
fa_ir: دکمه چپ

source: Right Top
fa_ir: راست بالا

source: Right Center
fa_ir: راست مرکز

source: Right Bottom
fa_ir: راست پایین

source: Center Top
fa_ir: وسط بالا

source: Center Center
fa_ir: مرکز مرکز

source: Center Bottom
fa_ir: وسط پایین

source: Google Maps
fa_ir: نقشه گوگل

source: Address
fa_ir: آدرس

source: Zoom Level ( 0 -> 20 )
fa_ir: سطح زوم ( 0 -> 20 )

source: Latitude
fa_ir: عرض جغرافیایی

source: Longitude
fa_ir: عرض جغرافیایی

source: Width
fa_ir: عرض

source: Numeric value only, Unit is Pixel.
fa_ir: تنها مقدار عددی. واحد پیکسل است.

source: Height
fa_ir: ارتفاع

source: Marker
fa_ir: نشانگر

source: Marker Image
fa_ir: عکس نشانگر

source: Change default Marker.
fa_ir: تغییر نشانگر پیش فرض

source: Content Info Map
fa_ir: نقشه اطلاعات محتوا

source: Strong, br are accepted.
fa_ir: قوی، br پذیرفته میشود.

source: Show content info map
fa_ir: نمایش نقشه اطلاعات محتوا

source: Show Traffic
fa_ir: نمایش ترافیک

source: Draggable
fa_ir: قابل کشیدن

source: Hide Control
fa_ir: پنهان کردن کنترل

source: Scroll wheel zooming
fa_ir: چرخ زوم کردن

source: Map Type
fa_ir: نوع نقشه

source: ROADMAP
fa_ir: نقشه جاده ای

source: SATELLITE
fa_ir: ماهواره

source: HYBRID
fa_ir: هیبرید

source: TERRAIN
fa_ir: مرز

source: Map style
fa_ir: استایل نقشه

source: None
fa_ir: هیچکدام

source: Subtle Grayscale
fa_ir: خالص سیاه و سفید

source: Blue water
fa_ir: آب آبی

source: Pale Dawn
fa_ir: سپیده دم

source: Shades of Grey
fa_ir: سایه های خاکستری

source: Facebook Link
fa_ir: لینک Facebook

source: Twitter Link
fa_ir: لینک توییتر

source: Dribbble Link
fa_ir: لینک Dribbble

source: Behance Link
fa_ir: لینک Behance

source: Linkedin Link
fa_ir: لینک لینکداین

source: Tumblr Link
fa_ir: لینک تامبلر

source: Pinterest Link
fa_ir: لینک پینترست

source: Google Plus Link
fa_ir: لینک گوگل پلاس

source: Choose slide
fa_ir: انتخاب اسلاید

source: Show a single product by ID or SKU
fa_ir: یک محصول تکی را با شناسه یا SKU نمایش دهید

source: Select identificator
fa_ir: شناسه را انتخاب کنید

source: Input product ID or product SKU or product title to see suggestions
fa_ir: شناسه ، SKU یا عنوان محصول را برای نمایش پیشنهاد وارد کنید

source: Show multiple products by ID or SKU.
fa_ir: نمایش محصولات متعدد با شناسه یا SKU.

source: Slider Settings
fa_ir: تنظیمات اسلایدر

source: 6 columns
fa_ir: 6 ستون

source: Font size
fa_ir: سایز فونت

source: Line height
fa_ir: ارتفاع خط

source: Color
fa_ir: رنگ

source: Margin bottom
fa_ir: پایین مارجین

source: Full width row?
fa_ir: ردیف تمام عرض؟

source: If checked row will be set to full width.
fa_ir: اگر انتخاب شود ردیف به صورت تمام عرض خواهد بود.

source: Wrap Content
fa_ir: بسته بندی محتوا

source: Wrap content to 1170px (You can change wrapper's width in theme options.
fa_ir: محتویات را به 1170 پیکسل برسانید ( می توانید عرض پوشه را در گزینه های تم تغییر دهید. )

source: Background Position
fa_ir: موقعیت پس زمینه

source: Product Categories
fa_ir: دسته بندیهای محصول

source: Categories Layout
fa_ir: لایه دسته بندیها

source: Exclude
fa_ir: محروم کردن

source: Enter category id to exclude (Note: separate values by commas ",").
fa_ir: شناسه کتگوری را برای محروم کردن وارد کنید (نکته: برای جدا کردن موارد از "," استفاده کنید)

source: Item Large
fa_ir: مورد بزرگ

source: Number of item you want to set larger (Note: separate values by commas ",")
fa_ir: شماره مواردی که میخواهید بزرگتر نمایش داده شوند (نکته: مقادیر را با "," از هم جدا کنید)

source: View Video
fa_ir: نمایش ویدئو

source: Size Guide
fa_ir: راهنمای سایز

source: Delivery & Return
fa_ir: ارسال و بازگردانی

source: WooCommerce Categories Menu Sidebar
fa_ir: نوار کناری منوی دسته بندیهای WooCommerce

source: The woocommerce categories menu sidebar, It will display in archive product page on top
fa_ir: نوار کناری منوی دسته بندی woocommerce، در بالای صفحه بایگانی محصول نمایش داده خواهد شد

source: WooCommerce Filter Sidebar
fa_ir: نوار کناری فیلتر Woocommerce

source: The sidebar area for woocommerce, It will display on archive product page
fa_ir: ناحیه نوار کناری برای woocommerce، در صفحه بایگانی محصول نمایش داده خواهد شد

source: WooCommerce Sidebar
fa_ir: نوار کناری Woocommerce

source: The woocommerce sidebar, It will display in archive product page on left or right
fa_ir: نوار کناری woocommerce، در صفحه بایگانی محصول در سمت چپ یا راست نمایش داده خواهد شد

source: Dashboard
fa_ir: داشبورد

source: Logout
fa_ir: خروج

source: Login / Register
fa_ir: ثبت نام / ورود

source: View your shopping cart
fa_ir: نمایش سبد خرید

source: Search Results for: %s
fa_ir: نتایج جستجو برای: %s

source: Enable AJAX add to cart buttons on product detail
fa_ir: فعال سازی حالت AJAX اضافه کردن به سبد خرید در جزییات محصول

source: Your order
fa_ir: سفارش های شما

source: Available on backorder
fa_ir: فعال برای پیش سفارش

source: Subtotal
fa_ir: مجموع

source: Continue shopping
fa_ir: مشاهده سبد خرید

source: Proceed to checkout
fa_ir: ادامه جهت تسویه حساب

source: You might also like
fa_ir: ممکن است به این کالاها علاقه مند باشید

source: Filter
fa_ir: فیلتر کردن

source: Total
fa_ir: جمع کل

source: Product bundles
fa_ir: بسته های محصول

source: Remove this item
fa_ir: حذف این مورد

source: Coupon:
fa_ir: کد تخفیف:

source: Coupon code
fa_ir: کد را اینجا وارد کنید

source: Apply Coupon
fa_ir: اعمال

source: Apply coupon
fa_ir: اعمال

source: Update Cart
fa_ir: بروزرسانی سبد خرید

source: Price
fa_ir: قیمت

source: Quantity
fa_ir: تعداد

source: You may be interested in&hellip;
fa_ir: ممکن است به این کالاها علاقه مند باشید

source: No products in the cart.
fa_ir: محصولی در سبد خرید شما نیست.

source: Billing &amp; Shipping
fa_ir: مشخصات و آدرس

source: Billing details
fa_ir: مشخصات شما

source: Create an account?
fa_ir: با ایجاد حساب کاربری از تخفیف های ویژه مطلع شوید

source: You must be logged in to checkout.
fa_ir: برای خرید بایستی وارد حساب کاربری خود شوید.

source: Ship to a different address?
fa_ir: ارسال به آدرسی دیگر؟

source: Additional information
fa_ir: اطلاعات تکمیلی

source: Quick Shop
fa_ir: خرید سریع

source: Awaiting product image
fa_ir: در انتظار تصویر محصول

source: Preview Email Templates
fa_ir: پیش نمایش قالب ایمیل

source: Click Here to preview all of your Email Templates with Orders
fa_ir: برای پیش نمایش قالب ایمیل با سفارش ها اینجا را کلیک کنید

source: %s quantity
fa_ir: %s تعداد

source: Sale
fa_ir: تخفیف

source: Sold Out
fa_ir: تمام شد

source: New
fa_ir: جدید

source: Login
fa_ir: ورود

source: Username or email address
fa_ir: نام کاربری یا آدرس ایمیل

source: Password
fa_ir: رمز عبور

source: Log in
fa_ir: ورود

source: Remember me
fa_ir: مرا به خاطر بسپار

source: Lost your password?
fa_ir: رمز عبور خود را فراموش کردید؟

source: Register
fa_ir: ثبت نام

source: Username
fa_ir: نام کاربری

source: Email address
fa_ir: آدرس ایمیل

source: Related products
fa_ir: محصولات مرتبط

source: You may also like
fa_ir: ممکن است به این کالاها علاقه مند باشید

source: Pages:
fa_ir: صفحات:

source: Leave a comment
fa_ir: نظر شما چیست؟

source: 1 Comment
fa_ir: 1 نظر

source: % Comments
fa_ir: % نظر

source: Search
fa_ir: جستجو

source: View your Wishlist
fa_ir: نمایش علاقه مندی ها

source: Search for...
fa_ir: جستجو برای...

source: Menu
fa_ir: منو

source: Mini Cart
fa_ir: سبد خرید کوچک

source: Add Menu
fa_ir: اضافه کردن منو

source: Continue Reading<span class="screen-reader-text"> "%s"</span>
fa_ir: ادامه مطلب<span class="screen-reader-text"> "%s"</span>

source: 0 Comment
fa_ir: 0 نظر

source: Continue Reading
fa_ir: ادامه مطلب

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفیم! جستجوی شما نتیجه ای نداشت.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fa_ir: ما چیزی پیدا نکردیم! شاید جستجو به شما کمک کند.

source: Customer Ratings
fa_ir: امتیاز دهی مشتریان

source: Product:
fa_ir: محصول:

source: Posted on
fa_ir: ارسال شده در

source: by
fa_ir: توسط

source: No ratings have been submitted for this vendor yet.
fa_ir: در حال حاضر امتیازی برای این فروشنده ارسال نشده است.

source: <span>&larr;</span> Return to store
fa_ir: <span>&larr;</span> بازگشت به فروشگاه
